/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eWe have completed your review. Tap for more.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eWe have completed your review. Click for more.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eWhatsApp Support";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSyncing with %1$@ on %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eSyncing with %1$@ on %2$@ stopped. Open %3$@ to resume.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eFinished syncing with %1$@ on %2$@.";
